Repository: myclabs/Inventory
Catalog: application/languages/AF/configComponentCollapse.tmx
Source language: fr
Languages: en

source: Groupes
en: Groups

source: Sous-formulaires non répétés
en: Non repeated subforms

source: Sous-formulaires répétés
en: Repeated subforms

source: Champs numériques
en: Numeric fields

source: Champs de sélection simple
en: Single selection fields

source: Champs de sélection multiple
en: Multiple selection fields

source: Champs booléens
en: Booleans fields

source: Champs texte
en: Text fields
